"""
#=============================================================================
#     FileName:
#         Desc:
#       Author: minghao.guan
#        Email: minghao.guan@woqutech.com
#      Version: 0.0.1
#   LastChange:
#      History:
#=============================================================================
"""

# 标准开始log语句
START_API_LOG = r"【接口】{}接口被调用，开始执行"

# 常量
LARGER = ">"
SMALLER = "<"
EQUAL = "="

EXPIRED = "expired"


# ========================================================================"""
